Repository: everlof/threading
Catalog: Sources/Threading/Resources/Localizable.xcstrings
Source language: en
Languages: sv

source: Convert dropped images agents can't open
sv: Konvertera släppta bilder som agenter inte kan öppna

source: Cookies, caches, and storage for the current site
sv: Kakor, cacheminnen och lagring för den aktuella webbplatsen

source: Coordinate this project Start and guide chats Stop when the brief is done
sv: Samordna projektet Starta och vägled chattar Sluta när uppdraget är klart

source: Copied
sv: Kopierat

source: Copied annotated frame
sv: Kopierade annoterad bild

source: Copied snapshot
sv: Kopierade ögonblicksbild

source: Copy
sv: Kopiera

source: Copy Branch Name
sv: Kopiera grennamn

source: Copy Chart Data
sv: Kopiera diagramdata

source: Copy Claude's last response to the clipboard
sv: Kopiera Claudes senaste svar till urklipp

source: Copy Code
sv: Kopiera kod

source: Copy Collaborator + Approval Link
sv: Kopiera samarbetspartner + godkännlänk

source: Copy Collaborator Link
sv: Kopiera samarbetspartnerlänk

source: Copy Command Line
sv: Kopiera kommandorad

source: Copy Details
sv: Kopiera detaljer

source: Copy File
sv: Kopiera fil

source: Copy File Name
sv: Kopiera filnamn

source: Copy File Path
sv: Kopiera filväg

source: Copy Files
sv: Kopiera filer

source: Copy Frame
sv: Kopiera bildruta

source: Copy Full-Control Link
sv: Kopiera länk med full kontroll

source: Copy HTML
sv: Kopiera HTML

source: Copy Image
sv: Kopiera bild

source: Copy Link
sv: Kopiera länk

source: Copy Pairing Link
sv: Kopiera parningslänk

source: Copy Path
sv: Kopiera väg

source: Copy Report
sv: Kopiera rapport

source: Copy Session ID
sv: Kopiera konversations-ID

source: Copy Snapshot
sv: Kopiera ögonblicksbild

source: Copy View-Only Link
sv: Kopiera endast-visningslänk

source: Copy annotated frame
sv: Kopiera annoterad bild

source: Copy git apply command
sv: Kopiera git apply-kommando

source: Copy image
sv: Kopiera bild

source: Copy selected text to the clipboard
sv: Kopiera markerad text till urklipp

source: Copy the chart as a picture
sv: Kopiera diagrammet som bild

source: Copy the current frame with your notes drawn on it
sv: Kopiera aktuell bild med dina anteckningar inritade

source: Copy the folder path
sv: Kopiera mappvägen

source: Copy the last request ID to the clipboard
sv: Kopiera det senaste förfrågnings-id:t till urklipp

source: Copy the last response, code block or quote
sv: Kopiera det senaste svaret, kodblocket eller citatet

source: Copy the numbers behind the chart
sv: Kopiera siffrorna bakom diagrammet

source: Copy the whole message
sv: Kopiera hela meddelandet

source: Copy this conversation into a background session and keep working here
sv: Kopiera konversationen till en bakgrundssession och fortsätt arbeta här

source: Copy this invitation link
sv: Kopiera inbjudningslänken

source: Copy this sign-in link
sv: Kopiera den här inloggningslänken

source: Cost
sv: Kostnad

source: Cost and tokens appear here once an agent session has run.
sv: Kostnad och tokens visas här när en agentsession har körts.

source: Cost, tokens, provider coverage, and 180 days of observed limit history.
sv: Kostnad, tokens, leverantörstäckning och 180 dagar av observerad gränshistorik.

source: Could Not Export Comparison
sv: Kunde inte exportera jämförelsen

source: Could not create managed workspace
sv: Kunde inte skapa hanterad arbetsyta

source: Could not create worktree
sv: Kunde inte skapa worktree

source: Could not create “%@”
sv: Kunde inte skapa “%@”

source: Could not delete the test credential (%lld).
sv: Det gick inte att ta bort testinloggningen (%lld).

source: Could not encode the control request.
sv: Kunde inte koda kontrollbegäran.

source: Could not load models. Check that Codex is installed and reconnect this account if needed.
sv: Kunde inte läsa in modeller. Kontrollera att Codex är installerat och anslut kontot igen vid behov.

source: Could not move to %@
sv: Kunde inte flytta till %@

source: Could not move “%@” to %@
sv: Kunde inte flytta ”%@” till %@

source: Could not read image
sv: Kunde inte läsa bilden

source: Could not read the test credential (%lld).
sv: Det gick inte att läsa testinloggningen (%lld).

source: Could not reset
sv: Kunde inte återställa

source: Could not save the snapshot
sv: Kunde inte spara ögonblicksbilden

source: Could not save the test credential (%lld).
sv: Det gick inte att spara testinloggningen (%lld).

source: Could not send the control request: %@.
sv: Kunde inte skicka kontrollbegäran: %@.

source: Could not start recording
sv: Kunde inte starta inspelning

source: Couldn't continue the conversation
sv: Det gick inte att fortsätta konversationen

source: Couldn't move the conversation
sv: Kunde inte flytta konversationen

source: Couldn't schedule this
sv: Kunde inte schemalägga det här

source: Couldn't undo the account move
sv: Det gick inte att ångra kontoflytten

source: Couldn’t Accept This Revision
sv: Kunde inte godkänna versionen

source: Couldn’t Capture This Baseline
sv: Kunde inte ta baslinjen

source: Couldn’t Change Extension Setting
sv: Kunde inte ändra tilläggssättning

source: Couldn’t Change This Baseline
sv: Kunde inte ändra baslinjen

source: Couldn’t Move Chat
sv: Kunde inte flytta chatten

source: Couldn’t Save Screenshot
sv: Det gick inte att spara skärmbilden

source: Couldn’t Save This Baseline
sv: Kunde inte spara baslinjen

source: Couldn’t archive “%@”
sv: Kunde inte arkivera ”%@”

source: Couldn’t ask “%@” to report back
sv: Kunde inte be ”%@” rapportera tillbaka

source: Couldn’t capture this turn’s starting state.
sv: Det gick inte att spara turens starttillstånd.

source: Couldn’t close the terminal
sv: Kunde inte stänga terminalen

source: Couldn’t connect
sv: Kunde inte ansluta

source: Couldn’t create support report
sv: Kunde inte skapa supportrapport

source: Couldn’t delete “%@”
sv: Kunde inte radera ”%@”

source: Couldn’t persist this turn’s checkpoint metadata.
sv: Det gick inte att spara turens kontrollpunktsmetadata.

source: Couldn’t remove “%@”
sv: Kunde inte ta bort ”%@”

source: Couldn’t restart terminal
sv: Kunde inte starta om terminalen

source: Couldn’t restore the managed workspace
sv: Kunde inte återställa den hanterade arbetsytan

source: Couldn’t restore this conversation
sv: Kunde inte återställa den här konversationen

source: Couldn’t restore “%@”
sv: Kunde inte återställa ”%@”

source: Couldn’t send report
sv: Kunde inte skicka rapporten

source: Couldn’t set up the repair
sv: Kunde inte förbereda reparationen

source: Couldn’t start
sv: Kunde inte starta

source: Couldn’t start agent updates
sv: Det gick inte att starta agentuppdateringar

source: Couldn’t start this background session.
sv: Kunde inte starta den här bakgrundssessionen.

source: Counts appear on their own once it is.
sv: Räkningar visas på egen hand en gång den är påslagen.

source: Counts as recently used
sv: Räknas som nyligen använd

source: Counts input, output and cache writes — the tokens a plan is charged for. Cache reads are excluded: they are the cheap path and would drown everything else. A turn copied forward by a resume, a compaction or a side chat is counted once, and subagent threads are counted too, since their tokens appear in no other file. Claude only; Codex records its usage differently.
sv: Räknar indata, utdata och cacheskrivningar – de token som belastar en plan. Cacheläsningar räknas inte eftersom de är billiga och annars skulle dominera allt annat. En tur som förs vidare vid återupptagning, komprimering eller en sidokonversation räknas en gång. Underagenters trådar räknas också, eftersom deras token inte förekommer i någon annan fil. Gäller endast Claude; Codex registrerar användning på ett annat sätt.

source: Coverage output
sv: Coverage-utdata

source: Create
sv: Skapa

source: Create %@
sv: Skapa %@

source: Create %@…
sv: Skapa %@…

source: Create New Folder…
sv: Skapa ny mapp…

source: Create Remote Support Report…
sv: Skapa fjärrsupportrapport…

source: Create Support Report…
sv: Skapa supportrapport…

source: Create a Cursor Agent Skill
sv: Skapa en agentfärdighet för Cursor

source: Create a Cursor hook that runs around agent events
sv: Skapa en Cursor-hook som körs kring agenthändelser

source: Create a Cursor rule for persistent guidance
sv: Skapa en Cursor-regel för bestående vägledning

source: Create a new session
sv: Skapa en ny session

source: Create a separate project with the app-shipped SDK and starter panel.
sv: Skapa ett separat projekt med app-bundna SDK och startpanel.

source: Create a single-use invitation to this chat
sv: Skapa en engångsinbjudan till den här chatten

source: Create a subagent for a specialized task
sv: Skapa en underagent för en specialiserad uppgift

source: Create a theme
sv: Skapa en tema

source: Create and manage scheduled cloud agents
sv: Skapa och hantera schemalagda molnagenter

source: Create and manage subagents
sv: Skapa och hantera underagenter

source: Create app theme
sv: Skapa app-tema

source: Create as draft
sv: Skapa som utkast

source: Create draft %@
sv: Skapa utkast till %@

source: Create draft pull request
sv: Skapa utkast till pull request

source: Create extension project
sv: Skapa tilläggprojekt

source: Create pull request
sv: Skapa pull request

source: Create pull request…
sv: Skapa pull request…

source: Create ready %@
sv: Skapa %@ redo för granskning

source: Create ready pull request
sv: Skapa pull request redo för granskning

source: Create the scratchpad
sv: Skapa kladdblocket

source: Created %@ #%lld.
sv: Skapade %@ #%lld.

source: Created At
sv: Skapad

source: Created pull request #%lld.
sv: Skapade pull request #%lld.

source: Creating invitation…
sv: Skapar inbjudan…

source: Credit: %@ · %@.
sv: Kredit: %@ · %@.

source: Crossfade
sv: Övertoning

source: Curfew
sv: Spärrtid

source: Curfew at %@
sv: Spärrtid %@

source: Curfew lifted.
sv: Spärrtiden hävd.

source: Curfew since %@
sv: Spärrtid sedan %@

source: Current
sv: Nuläge

source: Current Theme
sv: Aktuellt tema

source: Current View
sv: Aktuell vy

source: Current capacity
sv: Aktuell kapacitet

source: Current day is incomplete
sv: Dagens data är ofullständiga

source: Current revision is in chat
sv: Aktuell version finns i chatten

source: Cursor
sv: Markör

source: Custom
sv: Anpassat

source: Custom Conduct
sv: Anpassade instruktioner

source: Custom Sounds
sv: Egna ljud

source: Custom User Agent
sv: Anpassad användaragent

source: Custom alert…
sv: Anpassad avisering…

source: Custom repeating alert
sv: Anpassad upprepad avisering

source: Custom repeating alert…
sv: Anpassad upprepad avisering…

source: Custom reserved share
sv: Anpassad reserverad andel

source: Custom reserved share…
sv: Anpassad reserverad andel…

source: Custom shorter window
sv: Anpassat kortare fönster

source: Custom shorter window…
sv: Anpassat kortare fönster…

source: Custom spending limit
sv: Anpassad användningsgräns

source: Custom spending limit…
sv: Anpassad användningsgräns…

source: Custom theme · Editable. Color changes apply immediately.
sv: Anpassat tema · Redigerbart. Färgändringar tillämpas direkt.

source: Custom themes
sv: Anpassade teman

source: Custom time…
sv: Egen tid…

source: Custom usage alert
sv: Anpassad användningsavisering

source: Custom values…
sv: Anpassade värden…

source: Customization · additive slot
sv: Anpassning · additiv slot

source: Customization · full HStack
sv: Anpassning · full HStack

source: Customization · invalid fallback
sv: Anpassning · ogiltig fallback

source: Customization · native default
sv: Anpassning · inbyggd standard

source: Customization · project + session CI
sv: Anpassning · projektets och konversationens CI

source: Customization · real session row
sv: Anpassning · verklig konversationsrad

source: Customization · real session-row HStack
sv: Anpassning · verklig konversationsrads HStack

source: Customize (%lld Event)…
sv: Anpassa (%lld händelse)…

source: Customize (%lld Events)…
sv: Anpassa (%lld händelser)…

source: Customize Events…
sv: Anpassa händelser…

source: Customize…
sv: Anpassa…

source: Cut
sv: Klipp ut

source: Cycle workload
sv: Växla arbetsbelastning

source: Daily cost
sv: Daglig kostnad

source: Daily tokens
sv: Dagliga tokens

source: Daily usage
sv: Daglig användning

source: Dark
sv: Mörk

source: Dark appearance
sv: Mörkt utseende

source: Data containers
sv: Datacontainrar

source: Data coverage
sv: Datatäckning

source: Day
sv: Dag

source: Days
sv: Dagar

source: Decides for itself when to ask.
sv: Avgör själv när den ska fråga.

source: Declared capabilities
sv: Deklarerade funktioner

source: Decrease diff text size
sv: Minska textstorleken i diffen

source: Default
sv: Standard

source: Default (%@)
sv: Standard (%@)

source: Default branch
sv: Standardgren

source: Default effort
sv: Standardinsats

source: Default model
sv: Standardmodell

source: Delete
sv: Radera

source: Delete Account
sv: Radera konto

source: Delete Annotation
sv: Radera anteckning

source: Delete Session
sv: Radera konversation

source: Delete Theme
sv: Radera tema

source: Delete hosted account?
sv: Radera värdtjänstkontot?

source: Delete “%@”?
sv: Radera “%@”?

source: Delete…
sv: Radera…

source: Deliver a message to a project sibling, named as coming from this one.
sv: Levererar ett meddelande till en syskonsession i projektet, märkt som skickat från den här.

source: Denied
sv: Nekad

source: Denied by manager.
sv: Nekad av manager.

source: Denied remotely.
sv: Avvisad på fjärran.

source: Denied — session ended.
sv: Avvisad — konversationen avslutades.

source: Denied.
sv: Avvisad.

source: Deny
sv: Avvisa

source: Dependencies
sv: Beroenden

source: Deploy production
sv: Distribuera produktion

source: Deployment
sv: Distribuering

source: Descending
sv: Fallande

source: Describe a task or ask a question
sv: Beskriv en uppgift eller ställ en fråga

source: Describe component
sv: Beskriv komponent

source: Describe what looks wrong
sv: Beskriv vad som ser fel ut

source: Describe what's wrong, or what should change
sv: Beskriv vad som är fel, eller vad som borde ändras

source: Description
sv: Beskrivning

source: Design styles
sv: Designstilar

source: Destinations
sv: Destinationer

source: Destructive action
sv: Övergripande åtgärd

source: Detailed Activity
sv: Detaljerad aktivitet

source: Details
sv: Detaljer

source: Detect attachments from Claude Code
sv: Identifiera bifogade filer från Claude Code

source: Detect attachments from Codex
sv: Identifiera bifogade filer från Codex

source: Detected paths are normally kept to the session's own project, because a paired phone can fetch anything in the list and printed text is not a handoff. Turn this on to list them wherever they are; Threading copies each one in. Images you attach or the agent shows are never affected.
sv: Upptäckta sökvägar hålls normalt till sessionens eget projekt, eftersom en ihopparad telefon kan hämta allt i listan och utskriven text inte är en överlämning. Slå på detta för att lista dem var de än ligger; Threading kopierar in var och en. Bilder du bifogar eller som agenten visar påverkas aldrig.

source: Detection of files named in %@'s output is turned off in Settings › General. Images you attach, and ones the agent shows in the panel, still appear here.
sv: Identifiering av filer som nämns i %@:s utdata är avstängd i Inställningar › Allmänt. Bilder du bifogar, och de som agenten visar i panelen, visas fortfarande här.

source: Developer Settings
sv: Utvecklarinställningar

source: Development
sv: Utveckling

source: Development build
sv: Utvecklingsversion

source: Device Toolbar
sv: Enhetsverktygsfält

source: Device logs
sv: Enhetsloggar

source: Diff options
sv: Diff-inställningar

source: Difference
sv: Skillnad

source: Different Extension
sv: Olika tillägg

source: Dimensions:
sv: Dimensioner:

source: Disable Extensions for Next Launch
sv: Stäng av tillägg vid nästa start

source: Disable rich preview
sv: Inaktivera utökad förhandsvisning

source: Disable word diffs
sv: Inaktivera ordskillnader

source: Disable word wrap
sv: Avaktivera radbrytning

source: Disabled
sv: Inaktiverad

source: Disabled in Codex settings
sv: Inaktiverad i Codex-inställningarna

source: Disabled state
sv: Inaktiverat tillstånd

source: Disabled toggle
sv: Inaktiverat växel

source: Disconnect
sv: Koppla från

source: Disconnect “%@”?
sv: Koppla från ”%@”?

source: Disconnected
sv: Frånkopplad

source: Discover account avatars
sv: Upptäck konton avatars

source: Discover project icons
sv: Upptäck projektikoner

source: Disk space
sv: Diskutrymme

source: Disk-usage map for the AnotherTerminal folder
sv: Diskanvändningskarta för mappen AnotherTerminal

source: Dismiss
sv: Stäng

source: Dismiss this suggestion
sv: Avfärda det här förslaget

source: Display Panel
sv: Visningspanel

source: Display panel
sv: visningspanel

source: Do What the Composer Expects
sv: Göra det skrivfältet förväntar sig

source: Docs
sv: Dokument

source: Documents
sv: Dokument

source: Don't Allow
sv: Tillåt inte

source: Don't Ask
sv: Fråga inte

source: Don't ask again
sv: Fråga inte igen

source: Don't show this message again
sv: Visa inte det här meddelandet igen

source: Done
sv: Klar

source: Don’t load full files
sv: Läs inte in hela filer

source: Dormant
sv: Vilande

source: Dormant · resumable
sv: Inaktiv · återupptäkbar

source: Double-click or press Space to open in Quick Look
sv: Dubbelklicka eller tryck på mellanslag för att öppna i Snabbtitt

source: Download Complete
sv: Laddning klar

source: Download Failed
sv: Laddning misslyckades

source: Download file
sv: Ladda ner fil

source: Download through a native user-approved save destination.
sv: Ladda ner genom en inbyggd användarapproverad sparsökväg.

source: Downloaded File
sv: Hämtad fil

source: Downloading Update…
sv: Hämtar uppdatering…

source: Downloads
sv: Hämtningar

source: Draft
sv: Utkast

source: Draft a message from the staged changes
sv: Skapa ett meddelande från de stegvisa ändringarna

source: Draft commit message
sv: Utkast till commit-meddelande

source: Draft ready — review it before publishing.
sv: Utkastet är klart — granska det före publicering.

source: Draft with Codex
sv: Skriv utkast med Codex

source: Draft — not listening
sv: Utkast – lyssnar inte

source: Drafting the %@ timed out.
sv: Tidsgränsen nåddes när %@ skulle skrivas.

source: Drafting the pull request timed out.
sv: Tidsgränsen överskreds när pull requesten skrevs.

source: Drag a referenced item onto another referenced element.
sv: Dra en refererad post till en annan refererad element.

source: Drag an element
sv: Dra ett element

source: Drag or use the arrow keys to move the baseline against the live page
sv: Dra eller använd piltangenterna för att flytta baslinjen mot den levande sidan

source: Drag the divider: the seam is inked against the window's backdrop, not the chrome's ground.
sv: Draga delaren: skärmen är inritad mot fönstrets bakgrund, inte chome:s mark.

source: Drag the seam, or press the arrow keys to move it.
sv: Dra i skarven, eller flytta den med piltangenterna.

source: Drag to pan. Pinch or press Command plus and minus to zoom. Press Space to close.
sv: Dra för att panorera. Nyp eller tryck kommando plus och minus för att zooma. Tryck mellanslag för att stänga.

source: Draw a line on every account
sv: Dra en gräns på alla konton

source: Draw a line on this account
sv: Dra en gräns på det här kontot

source: Drive the user's Chrome automation profile inside an allowed origin list.
sv: Styr användarens Chrome-automatiseringsprofil inom en lista över tillåtna ursprung.

source: Drop
sv: Släpp

source: Drop a folder here, or click + above.
sv: Släpp en mapp här, eller klicka + ovanför.

source: Drop a folder here, or click Add Project below.
sv: Släpp en mapp här, eller klicka Lägg till projekt nedan.

source: Drop screenshot to report
sv: Släpp skärmbilden för att rapportera

source: Drop to compare
sv: Släpp för att jämföra

source: Dropped files
sv: Släppta filer

source: Dump the JS heap to the desktop
sv: Dumpa JS-heapen till skrivbordet

source: Duplicate
sv: Duplicera

source: Duplicate a built-in to make an editable copy.
sv: Duplicera ett inbyggt tema för att skapa en redigerbar kopia.

source: Duplicate app theme
sv: Duplicera app-tema

source: Duplicate to Edit
sv: Duplicera för att redigera

source: Duration
sv: Längd

source: Dwell (sidebar cards)
sv: Dröjning (sidofältets kort)

source: Dwell over the enlarged edge target, cross onto the sidebar, then leave both surfaces. The coordinator holds the temporary reveal across that crossing and dismisses it after its grace.
sv: Stanna över den förstorade kantytan, gå över till sidofältet och lämna sedan båda ytorna. Samordnaren behåller den tillfälliga visningen under övergången och stänger den efter respittiden.

source: EVENTS
sv: HÄNDELSER

source: Earlier messages are not shown.
sv: Tidigare meddelanden visas inte.

source: Edit
sv: Redigera

source: Edit %@ color
sv: Redigera färgen %@

source: Edit Annotation %lld
sv: Redigera anteckning %lld

source: Edit Themes…
sv: Redigera teman…

source: Edit annotations
sv: Redigera markeringar

source: Edit the CLAUDE.md files and memory settings
sv: Redigera CLAUDE.md-filerna och minnesinställningarna

source: Edit with an Agent
sv: Redigera med en agent

source: Editable
sv: Redigerbar

source: Editable and read-only containment of the system colour picker.
sv: Redigerbar och skrivskyddad innehållsförråd för systemets färgväljare.

source: Editable text
sv: Redigerbart text

source: Editable, search-shaped, and disabled states.
sv: Redigerbara, sökformade och inaktiverade tillstånd.

source: Editing
sv: Redigerar

source: Edits files without asking. Commands still ask.
sv: Redigerar filer utan att fråga. Kommandon frågar fortfarande.

source: Element Report
sv: Elementrapport

source: Eligible windows: %@.
sv: Kvalificerade fönster: %@.

source: Eligible windows: determined by Codex.
sv: Kvalificerade fönster: bestäms av Codex.

source: Empty Tree
sv: Tomt träd

source: Emulate browser
sv: Emulera webbläsare

source: Enable HTTPS certificates in the Tailscale admin console, then retry.
sv: Aktivera HTTPS-certifikat i Tailscales adminkonsol och försök sedan igen.

source: Enable HTTPS…
sv: Aktivera HTTPS…

source: Enable Simulator Control
sv: Aktivera simulatorstyrning

source: Enable Tailscale HTTPS for this tailnet, then retry.
sv: Aktivera Tailscale HTTPS för detta tailnet och försök sedan igen.

source: Enable Tailscale Serve for this tailnet, then retry.
sv: Aktivera Tailscale Serve för detta tailnet och försök sedan igen.

source: Enable Tailscale Serve…
sv: Aktivera Tailscale Serve…

source: Enable an installed source-control extension to connect its provider.
sv: Aktivera ett installerat tillägg för källkodskontroll för att ansluta dess leverantör.

source: Enable at most 32 Codex accounts before refreshing models.
sv: Aktivera högst 32 Codex-konton innan du uppdaterar modellerna.

source: Enable notifications
sv: Aktivera notiser

source: Enable rich preview
sv: Aktivera utökad förhandsvisning

source: Enable word diffs
sv: Aktivera ordskillnader

source: Enable word wrap
sv: Aktivera radbrytning

source: Enabled
sv: Aktiverad

source: Enabled in Login Items
sv: Aktiverad under Inloggningsobjekt

source: Encrypted skin archives are not supported.
sv: Krypterade skalarkiv stöds inte.

source: End It and Continue
sv: Avsluta den och fortsätt

source: End Them and Continue
sv: Avsluta dem och fortsätt

source: End this session
sv: Avsluta sessionen

source: End this session at a time
sv: Avsluta sessionen vid en tid

source: Ended
sv: Avslutad

source: Ends at %@
sv: Slutar %@

source: Ends this session when the standing quiet hours next begin.
sv: Avslutar sessionen när de tysta timmarna börjar nästa gång.

source: Enter Full Screen
sv: Helskärmsläge
